<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для ручного нанесения");
?>
<h1>Штукатурка ручного нанесения</h1>
 
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="text-align: justify; background-color: rgb(255, 255, 255);"> 
  <p>Штукатурка ручного нанесения используется для внутренней и внешней отделки в случаях, когда поверхность имеет небольшую площадь или сложную геометрическую форму. Основные отличия от машинных смесей:</p>
 
  <div id="category_description_full1"> 
    <ul> 	
      <li><b>высокая вязкость.</b> Ручная штукатурка подходит для толстослойного выравнивания. Она не сползает и не отваливается от стены;</li>
     	
      <li><b>эластичность.</b> Специальные модифицирующие добавки регулируют влагоудержание раствора, что позволяет длительное время сохранять его работоспособность для качественного выравнивания шпателем или правилом;</li>
     	
      <li><b>доступная стоимость.</b> Цена на ручную штукатурку для стен ниже, чем на многие другие отделочные материалы. Смеси часто используются как наиболее экономичный вариант декоративного оформления интерьеров и фасадов.</li>
     </ul>
   </div>
 
  <p>Купить штукатурку ручного нанесения Вы можете онлайн в интернет-магазине ТСК ДИПЛОМАТ. В каталоге представлены стройматериалы многих известных брендов. Для получения дополнительной информации обращайтесь к нашим специалистам.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>