<?
$MESS["BPMA_EMPTY_PROP6"] = "Значення властивості 'Тип схвалення' не коректно.";
$MESS["BPMA_EMPTY_PROP4"] = "Властивість 'Кодування повідомлення' не вказана.";
$MESS["BPMA_EMPTY_PROP1"] = "Властивість 'Відправник' не вказана.";
$MESS["BPMA_EMPTY_PROP2"] = "Властивість 'Одержувач' не вказана.";
$MESS["BPMA_EMPTY_PROP7"] = "Властивість 'Текст повідомлення' не вказана.";
$MESS["BPMA_EMPTY_PROP3"] = "Властивість 'Тема повідомлення' не вказана.";
$MESS["BPMA_EMPTY_PROP5"] = "Властивість 'Тип повідомлення' не вказана.";
?>