<?

$mas_1 = array(51, 207, 208, 209, 210, 211, 212, 213, 214, 215, 216, 217, 218, 219, 220, 221, 221, 222, 43, 44, 45, 46, 47, 48, 49, 451, 452, 453, 454,470,224, 225);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_1))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME']." для гидроизоляции: купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}

$mas_2 = array(234, 237, 238, 226, 372, 227, 228, 229, 231, 230, 257, 254, 255, 256, 233, 236, 232, 235, 299);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_2))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME']." для теплоизоляции: купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}

$mas_3 = array(145, 151, 149, 150, 148, 146, 152, 154, 153, 155, 466, 467, 147, 159, 157, 156);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_3))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME']." для паро-ветрозащиты: купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}

$mas_4 = array(89, 96, 97, 98, 99, 100, 101, 102, 103, 104, 105, 481, 471, 472, 473, 474, 475, 476, 477, 91, 118, 119, 120, 121, 122, 123, 124, 125, 387, 388, 389, 509, 492, 493, 494, 495, 496, 497, 498, 499, 500, 92, 126, 127, 128, 129, 130, 131, 132, 135, 93, 536, 537, 538, 539, 540, 541, 542, 94, 137, 440, 441, 442, 443, 444, 445, 446, 447, 480, 90, 107, 111, 112, 113, 114, 115, 116, 117, 95, 300, 390, 302, 316, 317);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_4))
{ 
$APPLICATION->SetPageProperty("title_new", "Сухая смесь " .$arResult['NAME'].": купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}

$mas_5 = array(242, 239, 241);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_5))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME']." для опалубки: купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}

$mas_6 = array(141, 142, 144);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_6))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME']." из резиновой крошки: купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}
if($arResult["IBLOCK_SECTION_ID"]==469){
$APPLICATION->SetPageProperty("title_new", "Оборудование для бетона ".$arResult['NAME'].": купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}
$mas_7 = array(456, 457, 458, 459, 465, 460, 461, 462, 463, 464, 392, 407, 409, 408, 413, 415, 414, 422, 423, 410, 411, 412, 428, 429, 430, 431, 432, 437, 439, 438, 433, 434, 435, 436, 416, 418, 417, 424, 425, 419, 421, 420, 426, 427, 393, 402, 399, 403, 401, 404, 400, 405, 396, 394, 398, 406, 397, 395, 516, 74, 75, 76, 77, 517, 448, 250, 251, 252, 253, 179, 181, 184, 185, 186, 183, 190, 188, 189, 187, 182, 193, 192, 296, 298, 301, 191, 194, 297, 180, 195, 201, 198, 199, 197, 200, 196, 206, 203, 204, 202, 205, 278, 280, 282, 283, 284, 285, 286, 287, 288, 289, 290, 291, 292, 293, 294, 295, 29, 276, 277, 30, 275, 274, 33, 87, 83, 81, 80, 86, 84, 85, 82, 267, 266, 265, 271, 484, 485, 483, 486, 487, 488, 482, 543, 489, 490, 491, 545, 546, 544, 547, 548, 549, 550, 551, 552, 553, 554, 555, 264, 262, 261, 258, 259, 260, 531, 533, 532, 535, 534, 385, 386, 374, 318, 328, 329, 330, 333, 327, 334, 331, 355, 332, 339, 342, 353, 354, 356, 358, 357, 364, 322, 308, 311, 310, 313, 319, 320, 321, 323, 326, 325, 381, 382, 384, 383, 375, 378, 379, 376, 377, 478, 479, 508, 514, 515, 513, 143, 240);
if(in_array($arResult["IBLOCK_SECTION_ID"], $mas_7))
{ 
$APPLICATION->SetPageProperty("title_new", $arResult['NAME'].": купить по цене ".$arResult["PRICES"]["BASE"]["PRINT_VALUE"]." в интернет-магазине ТСК Дипломат" );
}
?>