<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для цоколя");
?><h1>Штукатурка для цоколя</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Цоколь в процессе эксплуатации подвергается наиболее интенсивному воздействию осадков, ветра, солнечных лучей. Кроме того, нижняя часть стены часто повреждается летящими ветками, камнями, особенно если дом расположен вблизи проезжей части. Штукатурка для цоколя позволяет украсить и защитить эту часть здания.</p>
<h2>Характеристики материала</h2>


<div id="category_description_full1">
<p>Чтобы в полной мере удовлетворять всем требованиям, цокольная штукатурка должна обладать целым комплексом свойств:</p>
<ul>
	<li><b>механической прочностью.</b> Покрытие устойчиво к появлению сколов и царапин;</li>
	<li><b>морозоустойчивостью.</b> Смеси характеризуются минимальным влагопоглощением, поэтому не разрушаются при многократном замораживании;</li>
	<li><b>биологической устойчивостью.</b> Штукатурка не подвержена гнили, на ее поверхности не размножаются грибки и не селится плесень;</li>
	<li><b>химической инертностью.</b> Различные соли, слабые растворы кислот и щелочей, а также других веществ, которые могут содержаться в осадках над мегаполисом, не наносят вреда отделке. Смеси также проявляют устойчивость к действию антигололедных реагентов.</li>
</ul>

</div>
<p>Купить штукатурку для цоколя по цене официального дилера ведущих российских и зарубежных производителей предлагает ТСК ДИПЛОМАТ. Вы можете оформить заказ в нашем интернет-магазине.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>