<?
$MESS['AUTH_NEW_TITLE'] = 'НОВЫЕ КЛИЕНТЫ';
$MESS['AUTH_FIRST_ONE'] = 'Создав учётную запись на нашем сайте, вы будете тратить меньше времени на оформление заказа, сможете хранить несколько адресов доставки, отслеживать состояние заказов, а также многое другое.';
$MESS['AUTH_REGISTERED_TITLE'] = 'ЗАРЕГИСТРИРОВАННЫЕ КЛИЕНТЫ';
$MESS['AUTH_REGISTERED_ONE'] = 'Если у вас есть учётная запись на нашем сайте, пожалуйста, авторизируйтесь.';

$MESS["AUTH_PLEASE_AUTH"] = "Пожалуйста, авторизуйтесь:";
$MESS["AUTH_LOGIN"] = "Логин:";
$MESS["AUTH_PASSWORD"] = "Пароль:";
$MESS["AUTH_REMEMBER_ME"] = "Запомнить меня";
$MESS["AUTH_AUTHORIZE"] = "Войти";
$MESS["AUTH_REGISTER"] = "Зарегистрироваться";
$MESS["AUTH_REGISTER_TITLE"] = "Зарегистрироваться на сайте";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Забыли пароль?";
$MESS["AUTH_CAPTCHA_PROMT"] = "Введите слово на картинке";
$MESS["AUTH_TITLE"] = "Войти на сайт";
$MESS["AUTH_SECURE_NOTE"]="Перед отправкой формы авторизации пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
$MESS["AUTH_NONSECURE_NOTE"]="Пароль будет отправлен в открытом виде. Включите JavaScript в браузере, чтобы зашифровать пароль перед отправкой.";

$MESS["AUTH_REQUIRED"] = "Обязательные поля";
$MESS["AUTH_WHATSIS"] = "Что это такое?";
$MESS["AUTH_REMEMBER_DESC"] = "Выберите  &quot;Запомнить меня&quot; чтобы получить доступ к корзине без авторизации на этом компьютере.";
$MESS["AUTH_REMEMBER_CLOSE"] = "Закрыть";

?>