<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для машинного нанесения");
?>
<h1>Машинная штукатурка</h1>
 
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="text-align: justify; background-color: rgb(255, 255, 255);"> 
  <p>Штукатурка машинного нанесения предназначена для внешней и внутренней отделки вертикальных и горизонтальных поверхностей: стен, потолков, фасадов. Смеси отлично сцепляются с бетоном, пеноблоками, кирпичной кладкой.</p>
 
  <p>Купить машинную штукатурку по цене официального дилера известных торговых марок предлагает ТСК ДИПЛОМАТ.</p>
 
  <h2>Особенности материала</h2>
 
  <p>В отличие от смесей, предназначенных для ручного нанесения, машинные имеют более жидкую консистенцию для тщательного перемешивания и создания оптимального давления в сопле. В их составе нет крупных твердых включений, а рецептурой предусматривается введение специальных наполнителей, не допускающих налипания раствора на рабочие части агрегатов.</p>
 
  <h2>Преимущества материалов</h2>
 
  <div id="category_description_full1"> 
    <p>Штукатурка машинного нанесения имеет несколько выгодных качеств:</p>
   
    <ul> 	
      <li><b>однородную структуру.</b> Смеси меньше подвержены усадке и растрескиванию, поверхность получается более ровной;</li>
     	
      <li><b>высокую адгезию.</b> Раствор наносится под давлением, что обеспечивает заполнение трещин и сколов, высокое сцепление с основанием;</li>
     	
      <li><b>быстрое набрасывание.</b> Сроки выполнения работ при использовании машин сокращаются в несколько раз.</li>
     </ul>
   </div>
 
  <p>Уточнить стоимость машинной штукатурки и задать интересующие вопросы специалисту Вы можете, позвонив по любому из номеров, указанных на странице &laquo;<a href="http://tskdiplomat.ru/about/contacts/" >Контакты</a>&raquo;.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>