<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Универсальная");
?>
<h1>Универсальная штукатурка</h1>
 
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="text-align: justify; background-color: rgb(255, 255, 255);"> 
  <p>Универсальные смеси для штукатурки выпускаются на основе цемента или гипса и содержат в своем составе полимерные наполнители и модификаторы. Особенность материалов состоит в том, что их можно использовать для выравнивания вертикальных и горизонтальных поверхностей в помещениях с нормальной и повышенной влажностью. Универсальная штукатурка проявляет высокую адгезию ко всем типам оснований:</p>
 
  <div id="category_description_full1"> 

   
    <ul> 	
      <li>гипсокартону,</li>
     	
      <li>ДВП и ДСП,</li>
     	
      <li>пазогребневым плитам,</li>
     	
      <li>кирпичу,</li>
     	
      <li>ЦСП,</li>
     	
      <li>камню,</li>
     	
      <li>пенобетону и т. д.</li>
     </ul>
   </div>
 
  <p>Технология выполнения работ стандартная. Основание предварительно очищается от загрязнений, просушивается и грунтуется. Рекомендуется использовать грунт и раствор одной марки для получения максимально качественного результата. Смесь можно наносить вручную или использовать наметочную машину.</p>
 
  <p>Цены на универсальную штукатурку указаны на нашем сайте. Для получения дополнительной информации свяжитесь со специалистами ТСК ДИПЛОМАТ.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>