<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фасадная");
?><h1>Фасадная штукатурка</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Фасадная штукатурка – один из самых популярных сегодня материалов для наружной отделки. Она может использоваться как для выравнивания поверхностей, так и для их декоративной отделки. Цена фасадной штукатурки ниже, чем у многих плиточных материалов, поэтому она часто применяется для реализации малобюджетных дизайн-проектов.</p>
<h2>Состав смеси</h2>
<p>Строительный раствор выпускается в виде сухого порошка на основе акрила, силикона или силиката. Наиболее распространенной является цементная фасадная штукатурка на минеральном связующем. В качестве наполнителей используются водорастворимые полимеры и модификаторы. Штукатурка для фасадных работ с теплоизоляционными свойствами содержит также гранулированный легкий заполнитель, а декоративные марки – волокнистые включения или дробленые минералы.</p>
<h2>Основные характеристики</h2>



<div id="category_description_full1">
<p>Штукатурка для наружных работ обладает комплексом свойств:</p>
<ul>
	<li>минимальным влагопоглощением;</li>
	<li>морозостойкостью;</li>
	<li>высокой адгезией к стеновым материалам;</li>
	<li>низкой усадкой;</li>
	<li>паропроницаемостью;</li>
	<li>быстрым схватыванием;</li>
	<li>устойчивостью к сезонным колебаниям влажности и температуры;</li>
	<li>механической прочностью.</li>
</ul>
</div>
<p>Чтобы купить фасадную штукатурку или уточнить ее стоимость, позвоните специалистам ТСК ДИПЛОМАТ.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>