<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для внутренних работ");
?><h1>Штукатурка для внутренних работ</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Штукатурка для внутренних работ широко используется для выравнивания и декоративной отделки стен, потолков, а также различных конструктивных элементов. Это один из самых простых и недорогих способов скрыть дефекты, трещины основания, подготовить его к финишному покрытию.</p>
<p>Купить штукатурку для внутренних работ оптом предлагает ТСК ДИПЛОМАТ.</p>
<h2>Виды материалов</h2>
<div id="category_description_full1">
<p>Смеси классифицируются по условиям эксплуатации на два типа: </p>
<ul>
	<li><b>для влажных помещений: кухни, санузла, ванной комнаты.</b> Такая смесь для штукатурки для внутренних работ чаще всего выпускается на основе цемента с добавлением фунгицидов и антисептиков, препятствующих росту плесени;</li>
	<li><b>для помещений с нормальной влажностью:</b> прихожей, гостиной, спальни, офиса и т. д. Готовая штукатурка для внутренних работ данного типа характеризуется хорошим влагоудержанием, необходимым для равномерного высыхания, минимальной усадкой.</li>
</ul>
<p>По типу связующего составы классифицируются:</p>
<ul>
	<li><b>на цементные.</b> Наиболее долговечные и прочные смеси для внутренней штукатурки, которые подходят даже для неотапливаемых помещений;</li>
	<li><b>гипсовые.</b> Эластичные растворы белого цвета с минимальной усадкой, которые используются в комнатах с нормальной влажностью и допускают тонкослойное нанесение;</li>
	<li><b>известковые.</b> Цена внутренней штукатурки на основе извести одна из самых низких. Это практичный, широко распространенный материал для толстослойного выравнивания с использованием армирующей сетки.</li>
</ul>

</div>
<p>Уточнить стоимость декоративной штукатурки для внутренних работ и выравнивающих смесей Вы можете у специалистов нашей компании.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>