<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для фундамента");
?><h1>Гидроизоляция для фундамента</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Гидроизоляция для фундамента поможет защитить несущую конструкцию от действия грунтовых вод. Согласно СНиПам изолировать от влаги необходимо основания любых типов: ленточные, свайные, плитные, бутовые, монолитные и т. д. При отсутствии качественной защиты строительные материалы будут постоянно контактировать с водой, что приведет к их быстрому разрушению, снижению несущей способности и существенному уменьшению срока эксплуатации самого здания.</p>
<h2>Виды материалов</h2>

<div id="category_description_full1">
<p>Гидроизоляция фундамента бывает двух типов:</p>
<ul>
	<li><b>горизонтальной (отсечной или инъекционной).</b> В этом случае между фундаментом и стеной в процессе строительства прокладывается слой рубероида или аналогичного материала. Прослойка не допускает подъема капиллярной влаги в структуре стеновых материалов;</li>
	<li><b>вертикальной (обмазочной, проникающей, напыляемой и т. д.).</b> Материалы для гидроизоляции фундамента выпускаются в виде строительных смесей, битумных полотен, паст на основе жидкого стекла, резины или полимеров. Покрытия наносятся на поверхность конструкции по всему периметру.</li>
</ul>

</div>
<p>Цена на гидроизоляцию фундамента и ее характеристики указаны в каталоге. Чтобы купить материалы, оформите заказ на сайте.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>