<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Теплоизоляционная");
?><h1>Теплоизоляционная штукатурка</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Теплоизолирующая штукатурка широко используется в строительстве в качестве внешней отделки, способной повысить энергоэффективность здания. Отличительная особенность смесей данного типа – наличие легкого пористого заполнителя. Как правило, в состав вводятся гранулы пенополистирола. Такие включения наполнены пузырьками воздуха, который и придает теплоизоляционной штукатурке энергосберегающие свойства.</p>
<h2>Основные характеристики материала</h2>
<div id="category_description_full1">
<p>Утепляющая штукатурка имеет несколько отличительных качеств:</p>
<ul>
	<li><b>экологичность.</b> В отличие от некоторых волокнистых и жестких утеплителей раствор не пылит, не содержит токсичных компонентов, не имеет запаха и не выделяет в окружающую среду летучих соединений;</li>
	<li><b>доступная стоимость.</b> Цена на утепляющую штукатурку ниже, чем на многие другие популярные утеплители, при этом эффективность ее использования достаточно высока;</li>
	<li><b>легкость монтажа.</b> Раствор наносится вручную или с помощью специальных машин. Устройство обрешетки и другие сложные манипуляции выполнять не требуется;</li>
	<li><b>универсальность.</b> Материал может использоваться не только для утепления, но и для выравнивания, а также декоративной отделки поверхностей.</li>
</ul>

</div>
<p>Купить теплоизоляционную штукатурку по цене официального дилера известных производителей предлагает ТСК ДИПЛОМАТ.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>