<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гипсовая");
?><h1>Гипсовая штукатурка</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>ТСК ДИПЛОМАТ осуществляет продажу гипсовой штукатурки различных марок по ценам официального дилера. Материал выпускается в виде сухой смеси или готовых паст и является одним из самых востребованных для внутренней отделки отапливаемых помещений с нормальной влажностью. Гипсовая штукатурка помогает выровнять стены и потолок для последующего декоративного оформления.</p>
<h2>Состав материала</h2>
<div id="category_description_full1">
<p>Строительная смесь изготавливается на основе гипса. Для придания ей определенных свойств в состав вводят легкие наполнители и модифицирующие добавки на основе водорастворимых полимеров.</p>
<h2>Основные преимущества</h2>
<p>Белая гипсовая штукатурка имеет целый ряд отличительных качеств:</p>
<ul>
	<li>высокую адгезию к большинству материалов: гипсокартону, древесноволокнистым и древесностружечным плитам, минеральным основаниям;</li>
	<li>быстрое высыхание;</li>
	<li>эластичную консистенцию для тонкослойного нанесения;</li>
	<li>минимальную усадку;</li>
	<li>высокую устойчивость к растрескиванию;</li>
	<li>чистый белый цвет, незаметный под краской и тонкими обоями;</li>
	<li>экономный расход;</li>
	<li>возможность машинного и ручного нанесения с одинаковой эффективностью.</li>
</ul>
</div>
<p>Чтобы купить гипсовую штукатурку или уточнить условия сотрудничества с нашей компанией, свяжитесь со специалистом по телефону или электронной почте.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>