<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для ванны");
?><h1>Гидроизоляция для ванны</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Материалы для гидроизоляции ванной комнаты необходимы прежде всего для защиты пола от проливов. Они помогут избежать неприятностей, связанных со случайным затоплением соседей снизу, а также существенно уменьшат риск появления плесени и грибка под напольным покрытием.</p>
<h2>Виды материалов</h2>
<p><b>Обмазочная смесь для гидроизоляции ванны.</b> Материалы выпускаются в виде готовых паст, мастик или в форме сухого порошка, который перед применением необходимо смешать с водой. Готовые растворы тонким слоем наносятся на черновое основание в один или несколько слоев.</p>
<p><b>Оклеечная гидроизоляция для ванной.</b> В эту группу включают различные рулонные материалы: пленки ПВХ, мембраны, битумные полотна и т. д. Это наиболее дешевый метод, но применяют его достаточно редко, так как покрытия отнимают несколько сантиметров высоты помещения и требуют тщательной герметизации стыков.</p>
<p>В случаях, когда необходимо обработать только швы или линию примыкания самой ванны к стене, можно купить гидроизоляцию для ванной комнаты в тубах. Герметики очень легко наносятся, быстро высыхают и обеспечивают полную герметичность.</p>
<p>Купить гидроизоляцию для ванной по цене официального представителя известных брендов Вы можете в интернет-магазине нашей компании.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>