<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Декоративная");
?>
<h1>Декоративная штукатурка для стен</h1>
 
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="text-align: justify; background-color: rgb(255, 255, 255);"> 
  <p>Декоративная штукатурка для стен становится все более популярной во внутренней и внешней отделке зданий. В ассортименте материалов есть совсем недорогие смеси, которые позволяют красиво и оригинально оформить потолок или фасад. В продаже представлена декоративная штукатурка для стен различных цветов и фактур для решения любых дизайнерских задач.</p>

  <h2> Виды материалов </h2>

  <div id="category_description_full1"> 
    <p>Каталоги декоративной штукатурки включают десятки разновидностей. Наиболее популярными из них являются:</p>
   
    <ul> 	
      <li><b>&laquo;барашек&raquo;.</b> В состав смеси вводится каменная крошка одинаковой фракции. Поверхность получается однородно зернистой, шероховатой;</li>
     	
      <li><b>«шуба».</b> Декоративная штукатурка этого типа выпускается на основе цемента, поэтому часто используется для оформления фасадов и влажных помещений. Смесь образует шероховатую поверхность, визуально похожую на короткий ворс;</li>
     	
      <li><b>«короед».</b> Композитный состав содержит мелкие каменные включения, которые при нанесении образуют бороздчатую фактуру, похожую на изъеденное жуками дерево; </li>
     	
      <li><b>венецианская штукатурка.</b> Смеси изготавливаются с добавлением гашеной извести и мраморной крошки. Стоимость декоративной штукатурки данного типа выше, чем у всех остальных, но она позволяет получать роскошную гладкую поверхность с фактурой натурального камня.</li>
     </ul>
   </div>
 
  <p>Если у Вас возникли сложности с выбором, обратитесь за помощью к нашим специалистам. Они помогут купить декоративную штукатурку, цена и характеристики которой будут наиболее полно отвечать поставленным требованиям.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>