<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для бассейна");
?><h1>Гидроизоляция для бассейна</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Надежная гидроизоляция бассейна – одна из самых ответственных задач, которые приходится решать проектировщикам и строителям. От выбора материалов и качества работ зависит долговечность сооружения, его эксплуатационные характеристики, частота и необходимость проведения внепланового ремонта и общая пригодность резервуара для использования по назначению.</p>
<h2>Варианты решений</h2>


<div id="category_description_full1">
<p>Производители предлагают купить материалы для гидроизоляции бассейнов различных типов. Вот наиболее популярные решения:</p>
<ul>
	<li><b>проникающая изоляция.</b> Составы данного типа заполняют поры основания на достаточно большую глубину, закупоривают даже микроскопические каналы. Идеальный вариант для бетона;</li>
	<li><b>пленка ПВХ.</b> Цена гидроизоляции для бассейнов данного типа самая доступная. Пленка широко используется для герметизации небольших чаш в загородных домах;</li>
	<li><b>полимерцементные смеси.</b> Обмазочные составы данного типа быстро и легко наносятся, образуют достаточно прочное покрытие;</li>
	<li><b>герметизирующие шнуры и гидрошпонки.</b> Изделия относятся к группе вспомогательных материалов и применяются для заделки конструкционных швов, стыков.</li>
</ul>

</div>
<p>Купить гидроизоляцию для бассейна с гарантией качества предлагает ТСК ДИПЛОМАТ. Вы можете оформить заказ по телефону или онлайн в нашем интернет-магазине.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>