<?
$MESS["AUTH_EMAIL_WILL_BE_SENT"] = "На вказаний у формі e-mail прийде запит на підтвердження реєстрації.";
$MESS["AUTH_EMAIL_SENT"] = "На вказаний у формі e-mail було вислано лист з інформацією про підтвердження реєстрації.";
$MESS["AUTH_AUTH"] = "Авторизація";
$MESS["AUTH_LAST_NAME"] = "Прізвище:";
$MESS["AUTH_LOGIN_MIN"] = "Логін (мін. 3 символи):";
$MESS["AUTH_NAME"] = "Ім'я:";
$MESS["AUTH_CONFIRM"] = "Підтвердження пароля:";
$MESS["AUTH_PASSWORD_REQ"] = "Пароль:";
$MESS["CAPTCHA_REGF_TITLE"] = "Захист від автоматичної реєстрації";
$MESS["AUTH_REGISTER"] = "Реєстрація";
$MESS["AUTH_REQ"] = "Обов'язкові поля";
$MESS["CAPTCHA_REGF_PROMT"] = "Введіть слово на картинці";
$MESS["AUTH_EMAIL"] = "E-Mail:";
$MESS["AUTH_SECURE_NOTE"] = "Перед відправкою форми пароль буде зашифрований в браузері. Це дозволить уникнути передачі пароля у відкритому вигляді.";
$MESS["AUTH_NONSECURE_NOTE"] = "Пароль буде відправлений у відкритому вигляді. Увімкніть JavaScript в браузері, щоб зашифрувати пароль перед відправкою.";
?>