<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выравнивающая");
?><h1>Выравнивающая штукатурка</h1>
<div class="cat_desc bordercolor bgcolor" id="category_description_full" style="background-color:#fff;text-align:justify">
<p>Выравнивающая штукатурка предназначена для устранения сколов, заделки трещин, выбоин, сглаживания перепадов высот и других дефектов на стенах, потолках и фасадах. Основная цель использования смесей данного типа – качественная подготовка поверхности к декоративной отделке.</p>
<div id="category_description_full1">
<p>На рынке представлена гипсовая и цементная выравнивающая штукатурка. Смеси обладают следующими отличительными качествами:</p>
<ul>
	<li><b>пластичностью.</b> Раствор легко наносится и распределяется по поверхности тонким слоем;</li>
	<li><b>однородностью.</b> При нанесении не образуется наплывов, волн, отслаиваний, которые часто возникают при плохом растворении смесей;</li>
	<li><b>высокой степенью дисперсности.</b> Раствор заполняет мельчайшие трещины и поры на поверхности, обеспечивая отличную адгезию и долговечность декоративного покрытия.</li>
</ul>

</div>
<p>Цена на выравнивающую штукатурку зависит от массы смеси в мешке и торговой марки. Вы можете получить консультацию по представленному ассортименту, позвонив нашим специалистам. Номера телефонов для связи указаны в разделе «<a href="http://tskdiplomat.ru/about/contacts/">Контакты</a>».</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>